abook
acpi
acpid
alacritty
alsa-utils
android-tools
anki-bin
arc-solid-gtk-theme
asciidoc
at
audacity
autoconf
automake
base
bc
binutils
bison
breeze-gtk
bwm-ng
chromium
cifs-utils
clang
clipster
cmatrix
code
conky-lua-archers
cryptomator
dart-sass
dash
ddccontrol
ddccontrol-db-git
ddcui-git
ddcutil
ddrescue
deno
dmidecode
docker
docker-compose
dunst
dzen2
easytag
emacs-pdf-tools-git
emacs28-git
exfat-utils
fakeroot
feh
file
filezilla
findutils
firefox
flameshot
flex
fontforge
gawk
gcc
gddccontrol
gettext
gimp-git
git
gphoto2
grep
groff
grub
gtk3-demos
gvim
gzip
hdparm
heimdall
htop
i3-gaps
i3lock
i3status
id3v2
inkscape
inotify-tools
intel-ucode
iotop
iw
jmtpfs
jq
kcm-wacomtablet
keepassxc
kid3
kid3-qt
krita
kvantum
libart-lgpl
libgccjit
libjffi
libreoffice-fresh
libtool
libxxf86dga
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-zen
linux-zen-headers
lshw
lsof
luarocks
m4
make
man-db
materia-gtk-theme
mono
mp3info
mpc
mpd
mtpfs
nano
ncmpcpp
ncurses5-compat-libs
neofetch
net-tools
network-manager-applet
networkmanager
nmap
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
obs-studio
okular
openssh
pacman
pacmixer
pamixer
pandoc-bin
paprefs
parted
patch
pavucontrol
peek
picom-ibhagwan-git
pikaur
pkgconf
pmbootstrap
pod2man
powertop
pptpclient
pulseaudio
pulseaudio-alsa
pyalpm
python-lxml
qt5-webkit
ranger
rclone
realtime-privileges
reflector
rofi
rofimoji
rsync
rubberband
rust
rxvt-unicode
screenkey
scribus
scrot
sed
shellcheck
smartmontools
sox
subversion
sudo
sxiv
syncthing
tap-plugins
task
teams
texinfo
themix-full-git
timeshift
tmux
tor
tor-browser
ttf-droid
ttf-fira-code
ttf-opensans
ttf-times-new-roman
ueberzug
upower
usbutils
v4l2loopback-dkms
veracrypt
vi
virtualbox
vis
vlc
watchexec
wget
which
wmctrl
xclip
xdotool
xf86-input-wacom
xf86-video-intel
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbprint
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
