alsa-utils
base
base-devel
cmatrix
efibootmgr
git
i3-wm
linux
linux-firmware
man-db
nano
neofetch
networkmanager
nodejs
openssh
pamixer
pulseaudio
python
vim
wget
xdotool
xorg-server
xorg-xwininfo
yarn
zsh
zsh-autosuggestions
zsh-completions
