alacritty
alsa-utils
base
base-devel
dbus-x11
dunst
efibootmgr
emacs
feh
git
hicolor-icon-theme
i3status
i3-wm
kvantum
libnotify
linux
linux-firmware
man-db
mpc
mpd
mpd-mpris
nano
networkmanager
network-manager-applet
networkmanager-openvpn
nodejs
noto-fonts-emoji
pamixer
picom
playerctl
pulseaudio
python
reflector
rofi
rofimoji
ttf-jetbrains-mono
vi
vim
wget
xdg-user-dirs
xdotool
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zsh
zsh-autosuggestions
zsh-completions
